<!DOCTYPE html>
<html>

<head>
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link href="https://fonts.googleapis.com/css?family=Space+Mono" rel="stylesheet">
  <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css" integrity="sha384-5sAR7xN1Nv6T6+dT2mhtzEpVJvfS3NScPQTrOxhwjIuvcA67KV2R5Jz6kr4abQsz" crossorigin="anonymous">
  <link href="https://fonts.googleapis.com/css?family=Alice" rel="stylesheet">
  <link rel="stylesheet" href="../css/style.css">
  <title>Por Que</title>

<body>
  <div class="top-bar">
    <div class="logo"> <a href="../index.html">
        <img src="../media/logo.svg" /></a></div>
    <!-- <div class="nav">
      <a href="../piezas.html">piezas</a>
      <a>ediciones</a>
      <a>contacto</a>
    </div> -->
  </div>
  <div class="papel">
    <div class="papel-narrow">
      <a href="../index.html" id="back"><i class="fas fa-chevron-left"></i></a>
      <h1>Por Qué</h1>
      <div class="properties">Palabra - 20.10.18 - Pájaro Azul</div>
      <p>Porque s&iacute; y para nada. Para hacernos ricos. Con la firme intenci&oacute;n de salir de la pobreza y del paro mental. Podr&iacute;amos usar el Plan Marshall como analog&iacute;a para explicar por qu&eacute; hacemos esto. Una especie de
        informe para lograr una serie de objetivos.</p>
      <p>&iquest;En qu&eacute; creemos? Tendr&iacute;amos que pensarlo. No es f&aacute;cil de decir. Vamos a recopilar relatos disparatados. Gente de dudosa capacidad. Es algo que solo sale una vez.</p>
      <p>Habr&aacute; censura... Censuraremos a aquellos que intenten hablar de temas escatol&oacute;gicos. Siempre hay alguien intentando hablar de mierda...</p>
      <p>Pensamos que la humanidad hab&iacute;a llegado a un punto de inflexi&oacute;n cuando cre&oacute; una carcasa para iphone de gomaespuma y gorda con el logo de Hello Kitty. Supone el agotamiento intelectual y creativo del hombre, por lo que
        empezamos una regresi&oacute;n para llegar a los or&iacute;genes del pensamiento humano. Una revoluci&oacute;n a la inversa. Un grito a la &lt;&lt;involuci&oacute;n&gt;&gt;.</p>
      <p>Aqu&iacute; os vendemos lo que os han estado vendiendo durante todos estos a&ntilde;os las grandes empresas del mundo: la salvaci&oacute;n, la vida eterna, el para&iacute;so.</p>
      <p>As&iacute; que compren, compa&ntilde;eros. La salvaci&oacute;n de su alma depende de ello.</p>
    </div>
  </div>
</body>

</html>
